[help]
HELP=Presione %s para ayuda
MOVE_FORWARD=%s - Moverte hacia adelante
MOVE_BACKWARD=%s - Moverte hacia atrás
MOVE_LEFT=%s - Moverte hacia la izquierda
MOVE_RIGHT=%s - Moverte hacia la derecha
HOLD=%s - Sostén mientras te mueves hacia adelante para correr.
TOGGLE=%s - Enciende y apaga la función de correr siempre
LOOK_AROUND=%s - Sostén mientras mueves el mouse para mirar a tu alrededor
CYCLE=%s - Ciclar entre los Efectos Especiales de Escena
MAIN_MENU=%s - Abre el Menú Principal
HELPNOTSET=La ayuda no ha sido configurada
HIDEINFO=Presione %s para ocultar esta información

[credits]
PRODUCER=PRODUCTOR
PROGRAMMERS=PROGRAMADORES
ART_DIRECTOR=DIRECTOR ARTÍSTICO
MODELS=MODELOS Y ANIMACIÓN
TEXTURES=ARTISTAS DE TEXTURAS
UI=INTERFACE DE USUARIO
SFX=EFECTOS DE SONIDO
LEVEL=DISEÑADORES DE NIVELES
TESTERS=PROBADORES
LUCIERNAGA=LUCIÉRNAGA STUDIO ES:
GUARD=GUARDIÁN Y APOYO MORAL
TRANSLATOR=TRADUCTORES
MUSIC=MÚSICA
GUEST=ESTRELLA INVITADA

[menus]
START=iniciar
OPTIONS=opciones
CREDITS=créditos
EXIT=salir
SHADOW=Tipo de sombra
GRAPHICS=Modo Gráfico
NONE=Ninguna
BLOB=Circulo
VOLUME=Volumen
SOUND=Sonido
MUSIC=Música
VSYNC=Sinc. Vertical
FULL_SCREEN=Pantalla Completa
QUALITY=Calidad de Texturas
QUALITY_0=Más Baja
QUALITY_1=Baja
QUALITY_2=Mediana
QUALITY_3=Alta
QUALITY_4=Más Alta
